[Twk_Pawn_AdmiralHavelock DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_AdmiralHavelock:DisTweaks_InteractableInterface_32 DisTweaks_InteractableInterface]
m_Name="ハブロック提督"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

